{
  "boxes" : {
    "-LW72ZrUaHcVaEiao2c1" : {
      "discount" : "0",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FAndroid1.png?alt=media&token=48e24d1b-81b6-45e0-b196-c3b288e9c1d7",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FAndroid2.png?alt=media&token=46d14035-d895-40ca-a8c7-9a1a0aea31e6",
      "name" : "Caja Android",
      "price" : "46000"
    },
    "-LW77AaShOBIj0a822i-" : {
      "discount" : "0",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FApple1.png?alt=media&token=73634360-f324-4ee2-9680-8b193c7bf4a3",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FApple2.png?alt=media&token=375a76cc-4c1e-48a5-8d47-58006133ef48",
      "name" : "Caja Apple",
      "price" : "150000"
    },
    "-LW77YwDvlKgToRbEU1I" : {
      "discount" : "2000",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FCheap1.png?alt=media&token=54b779f4-7904-4a0d-a5de-806533d4d4d8",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FCheap2.png?alt=media&token=e2052e4f-a794-4205-9b23-ddc5650755be",
      "name" : "Caja Barata",
      "price" : "5000"
    },
    "-LW7IME0pDWGyRLJt666" : {
      "discount" : "0",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FEsports1.png?alt=media&token=f8e52fba-5967-4189-9a3f-f58e9f002656",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FEsports2.png?alt=media&token=732034e8-7a0a-4667-8d3b-6ee0e3e96583",
      "name" : "Caja Esports",
      "price" : "30000"
    },
    "-LW7IX2POAF8_CMF9hcQ" : {
      "discount" : "0",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FFootball1.png?alt=media&token=214988c9-334f-4e94-891c-b002fda94de7",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FFootball2.png?alt=media&token=d8a0b5b6-9e4d-4304-8bdd-a61e0bd8a8fa",
      "name" : "Caja de Futball",
      "price" : "15000"
    },
    "-LW7IfCY-hJQyb4SshOF" : {
      "discount" : "0",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FGamer1.png?alt=media&token=d3a2181d-1eac-49ab-b243-5c695602c7ad",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FGamer2.png?alt=media&token=831c5096-b52a-4487-946a-d5b2f4f14a00",
      "name" : "Caja Gaming",
      "price" : "100000"
    },
    "-LW7IsjBg_GPEenkmWM4" : {
      "discount" : "5000",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FToy-Case1.png?alt=media&token=2231537c-4e10-40ef-8a2a-a32d381f5b83",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FToy-Case2.png?alt=media&token=99ab3653-931a-4a5c-a37c-b708b4e5f17b",
      "name" : "Caja variados",
      "price" : "20000"
    },
    "-LW7J5RGznA-dJ-UHuFT" : {
      "discount" : "10000",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FUltravio1.png?alt=media&token=69a247dd-1f12-47d2-b09a-9bdd27ab681d",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FUltravio2.png?alt=media&token=f846516b-a907-46af-8d18-9cb3bd2ce683",
      "name" : "Caja de Audio",
      "price" : "20000"
    },
    "-LW7JEZ6gxq_3lyHBOBz" : {
      "discount" : "0",
      "image1" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FWow1.png?alt=media&token=87bb1d39-ac10-4054-8567-a6858e484a4a",
      "image2" : "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2FWow2.png?alt=media&token=1da0eaf8-6c29-4bec-8972-0e6367f46d80",
      "name" : "Caja Sorprendente",
      "price" : "15000"
    }
  },
  "produsctsAndroid" : {
    "-LW7JEZ6gxq_3lyGRTD" : {
        "index": 0,
        "price": 0,
        "picture": "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2Fcaja.png?alt=media&token=6e86646a-4e3a-4b32-b56d-69f340df093b",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "0",
        "description": "una caja",
        "name": "caja"
    },
    "-LW7JEZ6gxq_3LKGROas" : {
        "index": 1,
        "price": 120000,
        "picture": "../img/Android/Amazon F-cj8ww70py004r0ovqm2xukxjh.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "1.9",
        "description": "The Amazon Fire TV Stick is another useful device from the Amazon ecosystem. Simply put, it’s a tiny 32-gram box – almost the size of a USB memory card – that plugs into the HDMI port on your TV. Fire TV stick has its own operating system that runs on a quad-core processor, 1GB of RAM and 8GB of internal storage. This system is powerful enough to handle web-browsing, 1080p HD video at 60 FPS and even mobile gaming. With the pre-installed list of apps, you’ll be able to use Spotify, PANDORA, Netflix, HBO, PlayStation Vue, Amazon and tons of other services right from your TV. It also has the world-famous Alexa voice assistant installed and will automatically pair with your Echo devices. With modern Wi-Fi and Bluetooth connections, it supports most wireless controllers, Amazon cloud store for your Amazon files and wireless speakers. Amazon Fire TV Stick is great for TV maniacs, series addicts and tech geeks. How can you get an Amazon Fire TV Stick? Just open our “Smart Case” and find out why Drakemall.com is the best place to get electronics.",
        "name": "Amazon Fire TV Stick"
    },
    "-LW7JEZ6gxq_3LKGROaq" : {
        "index": 2,
        "price": 5500,
        "picture": "../img/Yo-Yo@2x-cjn62xjtu030g01s6qt0sgtvs.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "70.6",
        "description": "",
        "name": "Yo-Yo" 
    },
    "-LW7JEZ6gxq_3LKGnhgt" : {
        "index": 3,
        "price": 3200000,
        "picture": "../img/Android/Samsung -cjfmedbb604oa0lpsun3p1h12.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "0.1",
        "description": "In many ways, the Galaxy S9 is currently the most advanced Android mobile phone on the market and considered the only capable competitor to the iPhone X. Just like its predecessor, the S9 features the same stunning futuristic design, powerful octa-core processor, improved 12mp and 8mp cameras, 4 gigabytes of RAM and unmatchable 1440p curved screen. The battery life has been slightly improved, and besides that, the smartphone is water and dust resistant under the IP68 standard, supports all modern wireless networks, has 3840x2160 video recording at 60 FPS and more. For spies and other security-concerned people it has a bunch of reliable functions such as fingerprint sensor, face recognition system and cornea scanner. The Samsung Galaxy S9 is the perfect smartphone with unmatchable performance and the best camera the industry can offer. If you are thinking about replacing your phone, this is the right time! But what is the cheapest way to get a brand new Samsung Galaxy S9? Open our Smart case or Android case and get this object of desire for almost nothing! Just sign in, add funds and click the case on the main page. Drakemall.com provides the easiest way to get the Samsung Galaxy S9. Where else can you get this phone online for only $14.99?",
        "name": "Samsung Galaxy S9"
    },
    "-LW7JEZ6gxq_3LKGnhff" : {
        "index": 4,
        "price": 180000,
        "picture": "../img/Android/Bluetoot-cj8ybn5rx00i00ounug4b84dk.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "1.4",
        "description": "The BoomBox era is left behind, but the concept continues to live on! Wireless speakers now have Bluetooth, Li-ion batteries, SD and USB slots, and a bunch of other functions for outdoor music fans. Our model features multi-tough protection, water and dust resistance, flashlight, built-in power bank to charge your devices on the go and a 6600 mAH battery. Designed in a turbine engine high-tech style to highlight its technological superiority. Recommended for pool parties, picnics, trips, camping, and hiking. Take your music everywhere you go. Not only in headphones, but in loudspeakers with all the basses and bits. So, what is the cheapest way to get a Bluetooth Wireless Speaker? You guessed it right! Open our Wow case for only $4.99 and grab yourself one or two!",
        "name": "Bluetooth Speaker"
    },
    "-LW7JEZ6gxq_3LKGlkju" : {
        "index": 5,
        "price": 9000,
        "picture": "../img/Android/Micro US-cj8yc0pmy00is0ounv3z1227p.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "62.2",
        "description": "It's hard to find a person in the 21st century who doesn't know what it is. A micro USB connector has been a major standard for more than ten years since 2007 and is still in demand. Smartphones, media players, gaming consoles, cameras, computer accessories, sound systems – it is only a small part of where these cables used. We bet you have some of these devices at home. Although you can find these cables anywhere online and in every convenient store, a spare one doesn't hurt, isn't it? As we mentioned above, the Micro USB is a popular standard compatible with thousands of devices. But even if you don't have any of those, you can still tie someone up with this cable if needed. Now, what is the best place to get the Micro USB Cable? Definitely, Drakemall.com! Open up our Android case and get some. Otherwise, you can purchase it from the website for $3.",
        "name": "Micro USB Cable"
    },
    "-LW7JEZ6gxq_3LKGerth" : {
        "index": 6,
        "price": 30000,
        "picture": "../img/Android/Micro us-cjcvw85ex005s05pi692qnh6o.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "7.8",
        "description": "A Dual USB Drive is a flash memory stick with a USB connector for a computer and a Micro USB for Android devices. It allows moving data from a mobile device to a PC/Mac/Linux or vice versa. The speed is quite impressive: data transfer from a computer is about 130MB/Sec thanks to the USB 3.0 technology. A Dual USB Drive makes it possible to transfer data offline if there’s no cable around. Another feature this item allows is memory increasing. Put the stick into the port and shoot as many photos and videos as you want (unless you got to make 2-hour 4k movies). Great as a backup item in case you’ll need to transfer some data urgently and for those who suffer from smartphone manufacturer’s memory policies. But what is the best way to purchase a Dual USB Drive? It’s right there, at Drakemall.com. Just open our Photo case and grab one or two! Besides of that, you can buy it directly too.",
        "name": "Unidad USB dual"
    },
    "-LW7JEZ6gxq_3LKGlkio" : {
        "index": 7,
        "price": 60000,
        "picture": "../img/Android/Mini Air-cj8yc8oz600j00ounec3foecz.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "3.9",
        "description": "Magnetic mount is a car accessory designed to make smartphone attaching easier and friendlier. To hold your device, it does not need any physical clips. Instead, it uses the simple law of physics. By generating a magnetic field, it can securely fix whatever device you need while driving. You only have to attach this mount to a car ventilation bars and a metal sticker to a device you need to hold. While holding firmly, it does not hurt the phone or any other car devices thanks to its isolated magnetic field. A neat item to replace your old smartphone mount or as a gift to any car enthusiast. By a happy coincidence of circumstances, you can get a Magnetic Mount from our Android case for only $14.99, or purchase it directly from the website.",
        "name": "Montaje magnético"
    },
    "-LW7JEZ6gxq_3LKGzxsw" : {
        "index": 8,
        "price": 60000,
        "picture": "../img/Android/Mxstudio-cj8ybxv7y00io0ounxexzogdn.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "3.9",
        "description": "Mxstudio Earphones is a significant improvement when you compare them with regular 15-dollar earbuds. First of all, they feature an ergonomic design with shifted speaker heads. Secondly, there are magnets to hold speakers together while carrying. And thirdly, you can attach ear hooks to them to prevent earphones falling from your ears. Mxstudio earphones also include a remote control with mic and one button for calls and music. Three sets of silicone buds and hooks for different ear shapes included. Excellent for sport and active lifestyle thanks to its ergonomics, hands-off controls, and stable fixation. The best way to get Mxstudio Earphones is through our Drakemall.com store! Just open our Android case or buy the item directly and get delivery!",
        "name": "Audifonos Mxstudio"
    },
    "-LW7JEZ6gxq_3LKGkhum" : {
        "index": 9,
        "price": 36000,
        "picture": "../img/Android/Power Ba-cjp9pfrt1006301suf1y25sf0.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "6.5",
        "description": "In the modern world, we have more and more portable electronic devices to carry. This also means we have to charge them more often, sometimes on the go. To solve this problem, smart businesspeople started power bank production, and now almost every young person has it in his backpack. Here at Drakemall we mostly offer electronics and couldn’t forget to add a Power Bank to our list of goods. No need to explain how these work in detail, it’s enough to know that the capacity is 10000 mAh and it's able to charge two devices at a time. Thanks to the 3.0A output capacity, it supports the Quick Charge technology. Our Power Bank is compact (only 13mm thick, 152mm long and 73 mm width), light (214 grams), and solid (rugged drop shell). Keeping in mind all above, we can recommend this item to anyone who runs out of battery with their devices too often. Furthermore, you'll get a lot of attention by just having Power Bank with you at school or university. Even if you have it already, it’s never a bad idea to replace it with the new one. But what is the best way to get the Puridea S2 Power Bank? Just open up our Wow case or Android case try your luck! Keeping in mind all above, we can recommend this item to anyone who runs out of battery with their devices too often. Furthermore, you'll get a lot of attention by just having Power Bank with you at school or university. Even if you have it already, it’s never a bad idea to replace it with the new one. But what is the best way to get the Puridea S2 Power Bank? Just open up our Wow case or Android case try your luck! Keeping in mind all above, we can recommend this item to anyone who run out of battery with their devices too often. Furthermore, you’ll get a lot attention by just having Power Bank with you at school or university. Even if you have it already, it’s never a bad idea to replace it with the new one. But what is the best way to get the Puridea S2 Power Bank? Just open up our Wow case or Android case to try your luck!",
        "name": "Power Bank"
    },
    "-LW7JEZ6gxq_3LKGkmdt" : {
        "index": 10,
        "price": 50000,
        "picture": "../img/Android/Professi-cj8ybsu0j00ic0ounus1ftjd1.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "4.6",
        "description": "A selfie stick is a tool used to take photographs and videos from beyond your normal arm range. It is a simple stick that holds your camera, however, nowadays even simple things acquire modern technologies. Let us show you how the ‘professional’ selfie stick model outweighs ‘regular’ ones. Firstly, it’s constructed from tough metal and extends up to 120 cm. Secondly, it includes a Bluetooth remote to control the shutter and zoom. Finally, it works perfectly with both iOS and Android smartphones, action cameras and even DSLRs thanks to its unified mounts. If you like to be the center of attention at parties or if you lack high-quality selfies for your Instagram, you should consider this option. With Drakemall.com, you can easily get this professional selfie stick, and moreover, this is the best place you can find it online. Why? Because only here, can you open the “Photo Case” for $19.99 and get any item listed including high-end selfie sticks.",
        "name": "Palillo profesional de selfie"
    },
    "-LW7JEZ6gxq_3LKGkope" : {
         "index": 11,
        "price": 2160000,
        "picture": "../img/Android/Samsung -cj8ybl8lj00hw0oun3f1avzgz.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "0.2",
        "description": "The Samsung Galaxy Tab S3 is the flagman Android tablet. And there's a reason for that. It features a 9.7-inch Super AMOLED 2048 x 1536 display, a Snapdragon 820 processor, a 13MP main camera, has an expandable storage of up to 400 GB, 4G networking, 4GB of RAM, high-quality speakers by AKG, stylus included etc. The tablet runs Android 7.0 system, supports HDR, many modern connections including Bluetooth 4.2, Wi-Fi 802.11AC, GPS, USB Type C and so on. Good for all types of online recreation: gaming, movies, reading, internet browsing, and texting. With the stylus, you'll be able to draw as well. Regular market price for S3 is around $500, but we know the way to get the Samsung Galaxy Tab S3 for less. Open up our Android case and grab this item for only $14.99!",
        "name": "Samsung Galaxy Tab S3"
    },
    "-LW7JEZ6gxq_3LKGkaws" : {
       "index": 12,
        "price": 39000,
        "picture": "../img/Android/SanDisk -cj8ybrj8700i80oun3z8vl9gh.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "6.0",
        "description": "It’s a good thing that the Android smartphones, cameras and some other devices have the expandable memory feature. Most often, these devices use microSD memory cards and we’ve got one of the industry’s best for you! The SanDisk microSDHC features Class 10 speed rating with up to 80mb/s transfer speed. Just in case you need to insert the card into your computer or camera, there’s a SD adapter included. The SanDisk cards position themselves as ultra-durable items that are resistant to shock, temperature and water and we are inclined to trust these statements. You probably already have a digital camera, Android smartphone, or a compact gaming console. To expand their memory, download more music, take more pictures and install more games, you’ll need a proper memory stick. How to get the SanDisk microSDHC memory card? Just open our “Photo Case” and see if you can find one of these inside.",
        "name": "SanDisk microSDHC"
    },
    "-LW7JEZ6gxq_3LKGrfvc" : {
        "index": 13,
        "price": 60000,
        "picture": "../img/Android/Waterpro-cj8ycay3400j40ounlf9sz3zn.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "3.9",
        "description": "Waterproof speakers is a universal sound device, and we'll try to prove you that. First of all, you can use it anywhere you go from the desert to arctic mountains, from surfing in the ocean to chilling in a jacuzzi and be sure that this thing will not allow any fluid or dust to harm your music. You can clip it on your jeans, stick to a wall with a suction cup or hang on your neck and whatever you want. The speaker delivers stereo sound mode, IPX7 water resistance standard, no display (only physical buttons) and compact design (88x80x52mm), and mulita-device support from laptops to smartphones. Its 400 mAh battery will allow up to 4 hours of playback. Has a built-in microphone hence you can use as a phone. As you can see, it will be ideal for active sport and recreation outdoors. But what is the best way to get this Waterpfoor speaker? There are a bunch of great items inside our Android case. Just open it and get your speakers! Or, you can just buy it directly from the website.",
        "name": "Altavoces impermeables"
    },
    "-LW7JEZ6gxq_3LKGqazx" : {
        "index": 14,
        "price": 330000,
        "picture": "../img/Android/Wi-Fi Dr-cjp9p3052004q01su3i5nr4uw.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "1.9",
        "description": "A growing trend of recent years, WiFi drones have gained their popularity due to their low price and unique ability to take beautiful shots on inaccessible terrain or from great heights! The working principle is quite simple. Thanks to its propellers, the drone takes off while you control it via controller or phone/tablet app. It has a built-in camera for shooting videos and photos. If you like to impress people with stunning pictures and videos or if you’re about to travel, this WiFi drone might become handy. Take a look at your everyday things from a different angle! How do you get the WiFi Drone cheaper? You came to the right place! Here at Drakemall.com, you can open our “Photo Case” or «Toy Case» and get this 110-dollar WiFi Drone for only $1.99! All you have to do is to register, add the required amount of funds to your account and click the “Open case” button. When you get your new WiFi drone, you’ll remember this website as a great place to purchase awesome prizes a lot cheaper. How do you get the WiFi Drone cheaper? You came to the right place! Here at Drakemall.com, you can open our “Photo Case ” and get this 60-dollar WiFi Drone for only $19.99! All you have to do is to register, add the required amount of funds to your account and click the “Open case” button. When you get your new WiFi drone, you’ll remember this website as a great place to purchase awesome prizes a lot cheaper.",
        "name": "Wi-Fi Drone"
    },
    "-LW7JEZ6gxq_3LKGpoil" : {
        "index": 15,
        "price": 90000,
        "picture": "../img/Android/Xiaomi M-cj8ybgr6c00ho0ounwxcqleq5.png",
        "boxId" : "-LW72ZrUaHcVaEiao2c1",
        "chance" : "2.6",
        "description": "The famous wearable activity tracker Xiaomi Mi Band 2 is in our store too! The second version includes an OLED display, a capacitive button, Bluetooth v4.2., water resistance standard IP67, an accelerometer, heart-rate sensor, vibro engine, up to 30 days’ battery life and all this in a 7-gram body! Just like regular smart watches, it displays time, weather, incoming calls and notifications, an alarm clock and many other features. The band supports Android 4.4 + and iOS 7.0 + systems, so you most likely won’t get any connectivity issues with your smartphone. Mi Band 2 is good for active people and for those who want to monitor their activity during the day. Perfect for workouts and running! How to get Xiaomi Mi Band 2 cheaper? There are three cases at Drakemall.com that include Xiaomi Mi Band 2. “Smart Case”, “Wow Case” and “Android Case”. You can get Xiaomi Mi Band 2 from as little as $ 4.99. The instructions are simple! Register or log in, add funds to your Drakemall wallet and click on the green “Open case” button. With luck, you can get this Mi Band or many other great items much cheaper!",
        "name": "Xiaomi mi banda 2"
    }
  },
  "produsctsApple" : {
    "-LW7JEZ6gxq_34yfvLD" : {
        "index": 0,
        "price": 0,
        "picture": "https://firebasestorage.googleapis.com/v0/b/fortunita-94ae5.appspot.com/o/img%2Fcaja.png?alt=media&token=6e86646a-4e3a-4b32-b56d-69f340df093b",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "0",
        "description": "una caja",
        "name": "caja"
    },
    "-LW7JEZ6gxq_jdhyKSE" : {
        "index": 1,
        "price": 266000,
        "picture": "../img/Apple/61W USB--cjnd51ckz08x601wnucgru1a3.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "2.3",
        "description": "This accessory is an indispensable thing for any owner of an iPad or a Mac (more specifically, the USB-C–enabled devices ). The adapter by Apple, stylish and elegant as usual, is delivering the fast and efficient charging at home or away since it’s able to work worldwide with 100-240V power input and features a compact design with the weight of only 193 grams. It’s funny, coz without this small charging device, these expensive devices would be useless. Want to know what is the best place to get the 61W USB-C Power Adapter? It’s definitely drakemall.com! Just open the Apple Case by pressing the green button above and win the most must-have thing for Apple-device owner or purchase it directly!",
        "name": "Adaptador de corriente USB-C 61W"
    },
    "-LW7JEZ6gxq_jdh25dfE" : {
        "index": 2,
        "price": 77950,
        "picture": "../img/Apple/App Stor-cjn4mj1fv05g601s62fpxepwm.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "7.9",
        "description": "Apple is an American corporation with a very long and complex history. They had both serious failures and respectable successes. One of the biggest successes of this company is the iPhone – the smartphone so loved by users around the world. Another great thing Apple invented and introduced is an online music marketplace called iTunes. Years passed, new features appeared, and now you can get games, books, apps, and many more in the same old store. If you have an iPhone or any other Apple device you can use this iTunes giftcard to top up your balance and purchase the stuff you need. After all, the gift card can be used for purchases in both iTunes and App store. You can get an iTunes gift card on our website the easiest way! How? Just open the case by pressing the green button on top of this screen and get your activation code!",
        "name": "App Store Gift Card $25.00"
    },
    "-LW7JEZ6gxq_scvfret" : {
        "index": 3,
        "price": 596000,
        "picture": "../img/Apple/Apple Ai-cjp9orsnp003o01su74vusy17.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "1.1",
        "description": "Apple with its AirPods forever changed Idea of perfect headphones. Their quality is superb and reliability has been tested by millions of users around the world. Do not miss your chance to get AirPods, because they are extremely convenient to use. Each time you remove them from storage to charge, they are instantly turned on and connected to your device. The audio recording starts playing automatically as soon as you put them in your ears. Convenient, isn't it? In addition, compatibility with all Apple devices cannot but rejoice. AirPods also provides an incredible 5 hours of listening on a single charge. The perfect thing for true music lovers and their own comfort. How to get Apple AirPods headphones cheaper? Just open the Apple case and see!",
        "name": "Apple Air Pods"
    },
    "-LW7JEZ6gxq_ngtrfgh" : {
        "index": 4,
        "price": 4700000,
        "picture": "../img/Apple/Apple iM-cjnd4u8cz08vl01wnw2upn11i.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "0.2",
        "description": "All-in-one desktop multifunctional computer. It's a perfect workstation that features creative design, high-quality materials, innovative operating system, spectacular display and powerful components inside. We don’t really need to say why iMac Desktop computer is such a great solution. It has been tested by time, thousands of artists, developers, designers and remains the best offer out there. If you're up to work on demanding graphic content or just want to experience visual quality at its best, there's no better computer on the market. As we mentioned before, this thing is quite good for visual geeks and for people who need extra-quality workstation for their business. But even if you don't really care about those, iMac 21.5-inch computer is great at literally everything (except of probably gaming). How to get the iMac 21.5-inch Desktop computer? It's quite easy! You just have to follow simple instructions as always. Click on the case, add funds and press 'Open Case' button. This will give you the cheapest way to get iMac online. Open our cases and try it yourself! This iMac is not the only great thing you can grab there. Remember, Drakemall.com is the greatest website to win expensive and desirable items on the internet. Just try and check for yourself.",
        "name": "Apple iMac 21.5"
    },
    "-LW7JEZ6gxq_thjmasw" : {
        "index": 5,
        "price": 660000,
        "picture": "../img/Apple/Apple TV-cjnd4xsxr08wp01wntbi6dmid.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "1.2",
        "description": "Apple TV 4K brings TV browsing to a new level. It has been updated with native 4K, HDR and Dolby Vision support, powerful A10X Fusion processor, modern Bluetooth and Gigabit Ethernet networking. Internal storage has also been increased to 64GB in the premium version. Comes with Apple TV Remote which supports accelerometer and three-axis gyro, IR transmitter, lightning connector for charging (cable included), microphone and multi touch manipulator. What can you do with all this? Apple TV connects to your TV via HDMI cable and gives it all the benefits of Apple’s operating system and functions. This means you can play 4K video and movies, browse on web and even play heavy iOS games on your TV. Thanks to A10X processor capabilities, you can literally turn this thing into a gaming console if you can find an appropriate gamepad. Save your data and continue playing on other iOS devices later. As you already realized, this device will greatly enhance your TV’s capabilities, so if you use it often, Apple TV will be handy. What is the place to get Apple TV 4K? You already know the answer! Open up our “Apple Case” and grab it!",
        "name": "Apple TV 4K"
    },
    "-LW7JEZ6gxq_efbnmjk" : {
        "index": 6,
        "price": 2000000,
        "picture": "../img/Apple/Apple-Wa-cjnd4wibi08w701wn2aivle1g.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "0.4",
        "description": "Swimmers, runners, players, clubbers, bikers, and other sorts of active people got their favorite (according to Apple) watch updated in September 2018. Apple Watch Series 4 is not something dramatically new in both hardware and software, but still, Tim Cook’s company has something to offer. The new model features more prominent display and hence slightly bigger casing. We have a 40mm model with 324 by 394 resolution LTPO Retina display with LTE module. It features an updated S4 64bit processor that is 2 time more powerful than the S3 processor and Apple W3 chip, electrical heart censor with the ECG app, improved gyroscope, improved accelerometer with up to 32G, updated digital crown with haptic feedback, second generation optical heart sensor, new gold color finish, all-ceramic crystal back, Bluetooth 5.0 in addition to everything that was in previous generation. New fall detection feature allows emergency calls with one tap if you get into trouble and potentially can save your life, while new hardware allows to control the level of sugar and monitor your heart health. The updated design, hardware, and software are aimed to track your activity even more precise, keep you even more connected, and push you to move even further. With such a device, training becomes satisfaction. Just for you guys, we have the cheapest way to get an Apple Watch Series 4 online! How does it work? Simple! All you have to do is to open the case by pressing a green «Open case» button. Good luck!",
        "name": "Apple Watch Series 4"
    },
    "-LW7JEZ6gxq_plaqwcd" : {
        "index": 7,
        "price": 78000,
        "picture": "../img/Apple/Dock Sta-cjnd531ob08xj01wn5m4qvvcu.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "7.9",
        "description": "The Dock Station by iVAPO was created for iPhone and Apple Watch owners to make the charging process comfortable and ergonomic. The overall construction might seem shaky and unsteady, but as soon you put it on your table you’ll notice that it’s quite stable and not easy to move because of the non-slip pad attached to the bottom. At the same time, the docking station is not heavy enough to take it with while traveling or simply take it sometimes to your office. The assembly process is quite easy, you need literally 10 minutes to set everything up: all you need is already in the box including the docking station itself, screws, screwdriver and a quick manual on how to manage all of that. You just attach your cables and adjust their length – the unneeded extra cable length will be hidden inside the station, so after setting up once there will be no need to deal with all the cable chaos as we usually do. The last thing to do is obviously plugging into the socket or connecting to the laptop. What is the best way to get the Dock Station for iPhone and Apple Watch? It’s opening the Apple Case on drakemall.com! Press the green button above and get it now.",
        "name": "Dock Station para iPhone"
    },
    "-LW7JEZ6gxq_bcrtywq" : {
        "index": 8,
        "price": 125000,
        "picture": "../img/Apple/EarPods -cjnd5278z08xc01wn3uzokyv6.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "4.9",
        "description": "The upgraded Apple EarPods bring some new features with, which were lacking in the previous editions. Starting with the outer look, the first thing you notice is the new form, which was specially redesigned to match more with the human ear and also to lower the leaking of sound in and out. So that the sound output will be maximized while the sound loss will be minimized in comparison with the previous models. The quality of sound is also improved: it’s now much more solid and weighty; you can enjoy the high-quality midrange, deeper bass, as well as direct and clear vocal, and with no harshness, even at volume. Need a hint about what is the best place to get the EarPods with Lightning Connector? Easy, it’s drakemall.com! All you need to do is just to follow these steps: register on our website, deposit funds, find the Apple case and open it up . That’s it, go ahead and get an opportunity to win proper earphones for your Apple device!",
        "name": "EarPods con conector Lightning"
    },
    "-LW7JEZ6gxq_nbfrtgd" : {
        "index": 9,
        "price": 30000,
        "picture": "../img/Apple/Ipad Cas-cjnd59wdv08z401wnr1wpwj8t.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "19.9",
        "description": "Now your iPad will no longer be scratched and damaged – this wonderful case will easily protect it from a wide variety of hazards. Thin, portable, as well as extremely convenient, since with the help of a protective case the tablet can be installed in several positions, thus providing the optimal viewing angle whatever you do. Also, an automatic sleep and wake-up function are available to enter iPad into sleep mode as soon as the cover is closed, and awake it if you open the cover. It created from ecologically friendly materials as well as waterproof and resistance to pollution. Fully compatible with iPad 2, 3, and 4. This iPad case is almost yours, and in order to get it, you just need to open our Apple case. It can’t be simpler than that!",
        "name": "Funda para ipad"
    },
    "-LW7JEZ6gxq_zaswert" : {
        "index": 10,
        "price": 66000,
        "picture": "../img/Apple/Lightnin-cjnd53wfp08xp01wn683pgm4j.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "9.0",
        "description": "A very common tool among Apple product users. The Lightning to USB cable is used to charge iPhones, iPads and iPods and for syncing with your computer. From a technical standpoint, there’s nothing special – an 8-pin connector, the ability to insert in either direction, support for charging, data transfer and analog audio output. Since they always get lost and eventually break down, it’s a good idea to keep a spare cable just in case. Lightning to USB cables come only in white and might be useful as a backup cable for Apple users, or as a spare cord to keep at work. How to get a Lightning cable? Very easy! All you have to do is to open our “Apple Case”.",
        "name": "Lightning a USB Cable"
    },
    "-LW7JEZ6gxq_qazsdrt" : {
        "index": 11,
        "price": 30000,
        "picture": "../img/Apple/Lightnin-cjnd58ovs08yz01wn3121s2cp.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "19.9",
        "description": "The name speaks for itself. If you don’t have wireless headphones and desperately want to connect your Sennheisers to your phone, there’s a solution. This cable was manufactured by Apple with one single purpose: to allow you to use your 3.5 jack headphones with the most recent Apple iPhones and other lightning devices. This durable and high-quality product is compatible with any type of headphones and speakers, so no more suffering with expensive Bluetooth wireless devices for those who prefer good ol’ cords. How to get a Apple Lightning to Jack Adapter? It’s easy with our website. Just open our “Apple Case” and grab your winnings!",
        "name": "Adaptador Lightning a jack 3.5mm"
    },
    "-LW7JEZ6gxq_potrgfj" : {
        "index": 12,
        "price": 30000,
        "picture": "../img/Apple/Lightnin-cjnd82nol031901ren45o6820.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "19.9",
        "description": "It’s hard to imagine more indispensable thing for any Apple device owners. This Lightning to USB Cable is made of the high-quality copper wire, mylar coverage, aluminum foil, solid PVC cover, which deliver maximized quality of signal, enhance robustness and prevent wear. The additional protective layer added to the Lightning and USB connectors increases durability and reduces tear according to the developers who claim that the cable can be bent more than 4.000 times around 95° with no damages done. What is the best place to get a Black Lightning to USB Cable for your iPhone? It’s drakemal.com where you can win it by opening up our Apple case to win a bunch of super items! Go on and open the case or purchase it directly from us.",
        "name": "USB Cable"
    },
    "-LW7JEZ6gxq_iolytrf" : {
        "index": 13,
        "price": 5600000,
        "picture": "../img/Apple/macbook -cjpi9g6dm000y01y00zn5gu0e.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "0.2",
        "description": "Apple’s MacBook is as always impressive and ambitious and keeps proving by its every detail. With its Retina Display delivering 4 million pixels the picture is as detailed and realistiс as possible, not to say about the awesome stereo-sound letting you enjoy high-quality bass and 25% louder overall sound than in the previous generation. The 8th generation 1.6 GHz dual-core Intel Core i5 processor with Turbo Boost up to 2.7GHz, 8 GB RAM, 256 GB PCIe-based flash storage build wonderful hardware for any kind of usage. Now you can use your MacBook even whole day without charging with its 50.3Wh battery. And all of that in the slim and elegant case which weighs only 1,25 kg. Wondering what is the best way to get your Apple MacBook Air for the lowest price? Drakemall.com is the only place where you have a chance to get it for only $6.99. What do you need to do? Register on our website, deposit the required amount of funds and press the &quot;Open case&quot; button! And don't forget to try our Test spins for free.",
        "name": "MacBook Air 2018"
    },
    "-LW7JEZ6gxq_qsdfgtr" : {
        "index": 14,
        "price": 430000,
        "picture": "../img/Apple/Magic Ke-cjnd4zm8h08wy01wn2i50pl2h.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "1.5",
        "description": "A keyboard is a keyboard, right? Well, when it comes to Apple devices and accessories, it’s not that simple. The Apple Magic Keyboard is a masterpiece among keyboards: the size of the keys and their positioning, the weight and measurements, the minimalism and technology. Everything has been precisely designed and tailored. As it is crucial for Apple, the keyboard is wireless and uses Bluetooth technology for connection. There’s also a lithium-ion accumulator built in the body that can live up to one month between recharges and a scissor mechanism that allow you to type faster and adds more stability. It uses a lightning adapter to recharge from USB ports, so this won’t be an issue. If you never tried this thing in action before, we can tell you it’s a real pleasure to type on. So if you type a lot, it’s a must-have for you. What is the best way to get Apple Magic Keyboard? Simple! Just open up our “Apple Case” and see if you can win.",
        "name": "Magic Keyboard"
    },
    "-LW7JEZ6gxq_poiufds" : {
        "index": 15,
        "price": 300000,
        "picture": "../img/Apple/Magic Mo-cjnd50cmz08x201wn9l47zdzi.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "1.9",
        "description": "The second version of Apple’s famous wireless laser mouse. It not only features a new design, but also major hardware improvements. It became thinner and lighter, runs 3.0 Bluetooth, added a li-Po accumulator with almost 2000 mAh instead of AA batteries and all this crafted in a solid unibody. You’ll only have to charge it once in a couple of weeks with a lightning cable (included). Unlike the Magic Trackpad, the second version of Magic Mouse does not support Force Touch technology, but still recognises multi-touch gestures for comfortable browsing and window switching. Magic Mouse has full support for MacOS, which means it is only compatible with Mac computers. So, if you have an iMac or MacBook, this is the right choice for you. In case you’re wondering what is the best place to get the Apple Magic Mouse 2, it’s simple - with Drakemall.com! Open up our “Apple Case” and see if you can get this engineering masterpiece right now.",
        "name": "Magic Mouse 2"
    },
    "-LW7JEZ6gxq_vcdfrew" : {
        "index": 16,
        "price": 4600000,
        "picture": "../img/Apple/Apple iP-cjnd4sruc08v401wn73nhgqs0.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "0.2",
        "description": "Every September we get a new iPhone model. This year we have three new smartphones to take a look at. Ladies and gentleman, take a look at the crown of Apple’s engineering! iPhone XS Max is the biggest Apple smartphone ever made and as always – the most powerful and technologically advanced. Features a new A12 Bionic 6-core chip with special neural machine learning system. It now allows the chip to transform the way it works depending on your tasks, 15% more powerful than the previous generation and 50% more energy efficient. The new dual camera now has ƒ1.8 wide-angle lens and ƒ/2.4 telephoto lens with dual optical stabilization. It features bokeh and depth control in portrait mode. The new model also features IP68 water and dust protection, improved Face ID technology while the battery lasts up to 1.5 hours longer than the iPhone X. But what is the biggest thing here, is a massive 6.5-inch OLED display with stunning 2688x1242 resolution and 1 000 000:1 contrast ratio. The device is 6.2 inches long, 3 inches wide, 7.7 mm thick and weighs 208 grams. It operates on fresh iOS 12. Shortly put, this is an excellent device for the great price. But fear not, because we know the way to get an iPhone XS Max 64GB for less. Open our updated Apple case and let Drakemall do the rest. Or, you can purchase the item directly by pressing the «Buy» button if don’t want to risk.",
        "name": "Apple iPhone Xs Max"
    },
    "-LW7JEZ6gxq_nhytrfv" : {
        "index": 17,
        "price": 2000000,
        "picture": "../img/Apple/Apple iP-cjnd4unux08vq01wn9fjnvl01.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "0.2",
        "description": "As you’ve already noticed, Apple introduced three new smartphones in September 2018, and we’ve added them all as soon as we could! Even though the new Apple iPhone XR is considered the most affordable among new models, it’s still a fantastic device. Let us tell you why. The device features a flagship A12 Bionic processor and identical to bigger models internal parts. Even though the display has lower resolution (1792x828 at 325ppi against 2436x1125 at 458 ppi on X and XS models), it is slightly bigger (6.1 inch against 5.8). Lower resolution in combination with the new processor power grants a performance boost comparing to bigger models. This display is built under the IPS technology and does not support a 3D-touch feature. Unlike the iPhone XS, the R model has only one camera module with the same sensor and other internal parts. The water protections here is rated on the IP67 level which allows you to dip the phone under the water for 30 minutes and keep it safe from dust. The XR model doesn’t have the physical button beneath the screen which means it supports Face ID technology that has also been improved. The R is also slightly bigger and thicker from its brothers: 151mm long, 75mm wide and 8.3mm thick. And what is even more interesting about this R model is new color finishes such as this fabulous blue. So, been wondering how to get a new iPhone XR? The pre-order seems too expensive? Then here you go, we’ve got the cheapest way to get the iPhone XR 64GB online! To win this item, you only have to press the green «Open case» button and wait for your luck to come. But before you can do that, make sure you’ve tried freespins!.",
        "name": "Apple iPhone Xr"
    },
    "-LW7JEZ6gxq_ehtrbdf" : {
        "index": 18,
        "price": 1500000,
        "picture": "../img/Apple/Apple iP-cjnd4v8zm08vw01wnk6amwsoz.png",
        "boxId" : "-LW77AaShOBIj0a822i-",
        "chance" : "0.4",
        "description": "The new, 2018 generation iPad is already in our store and ready to impress! With a 64-bit Apple A10 Fusion quad-core processor, 2 gigs of RAM, 8800mAH battery, 2,048 × 1,536 px Retina Display and other important features from Apple are here as always. The tablet has long been the standard on the market to beat, knocking all competitors out of its way. And this happened for a reason! Ergonomic design, comfortable form-factor, high-quality materials, powerful insides and the best operating system among tablets. Originally iPads were intended for media consumption and internet browsing, but today this thing can handle pretty much everything you throw at it - gaming, work, studying - thanks to various applications and lots of accessories. iPad is good for every age as well since it has a responsive and intuitive iOS 11. How do you get an 9.7 iPad 2018? It’s much easier and cheaper to get this tablet on our website than anywhere else! Just open up our Apple case and get this 9.7-inch iPad 2018 right now! Besides the tablet there’s lots of different stuff for you inside our cases. You can win everything listed in the blink of an eye!.",
        "name": "Apple iPad 9.7 2018"
    }
  }
}
